/* No comment provided by engineer. */
"You left your multiplayer game." = "You left your multiplayer game.";

/* Error */
"Error" = "Error";

/* OK */
"OK" = "OK";

/* Cancel */
"Cancel" = "Cancel";

/* Close */
"Close" = "Close";

/* View */
"View" = "View";

/* Disconnection message */
"Disconnection" = "Disconnection";

/* No internet connection */
"No Internet Connection" = "No Internet Connection";

/* Operation cancelled message */
"Operation Cancelled" = "Operation Cancelled";

/* Please Connect to the Internet then try again */
"Please Connect to the Internet then try again" = "Please Connect to the Internet then try again";

/* Please wait */
"Please wait..." = "Please wait...";

/* Success mesaage */
"Success" = "Success";

/* Transaction was completed message */
"Transaction was completed" = "Transaction was completed";

/* Waiting for opponent */
"Waiting for the opponent..." = "Waiting for the opponent...";

/* Opponent lef the game message */
"Your opponent has left the game." = "Your opponent has left the game.";

/* Choose your piece again */
"Choose your piece again" = "Choose your piece again";

/* Failed */
"Faild" = "Faild";

/* Leave game and go to the Main Menu? */
"Leave game and go to the Main Menu?" = "Leave game and go to the Main Menu?";

/* message saved to draft */
"message saved to draft" = "message saved to draft";

/* message sent successfully */
"message sent successfully" = "message sent successfully";

/* NO */
"No" = "No";

/* Show opponent will start message */
"Opponent will start" = "Opponent will start";

/* Saved */
"Saved" = "Saved";

/* Sending failed */
"Sending Failed" = "Sending Failed";

/* Succeeded */
"Succeeded" = "Succeeded";

/* Tie choice */
"Tie" = "Tie";

/* Yes */
"Yes" = "Yes";

/* Show you will start message */
"You will start" = "You will start";

/* Definitely a unique twist on tic tac toe and rock paper scissors... I like it! : */
"Definitely a unique twist on tic tac toe and rock paper scissors... I like it! :" = "Definitely a unique twist on tic tac toe and rock paper scissors... I like it! :";

/* "Your Tweet was sent successfully" */
"Your Tweet was sent successfully" = "Your Tweet was sent successfully";

/* Restore Complete */
"Restore Complete" = "Restore Complete";

/* Restore have been completed succssefully */
"Restore have been completed succssefully" = "Restore have been completed succssefully";

/* Error Connecting to Itunes Store */
"Error Connecting to Itunes Store" = "Error Connecting to Itunes Store";
